return {
--自己
    ["RedRich_Dawn"] = 3533831902,
--[[
      /\            /\
     /  \          /  \
    /    \        /    \
   /      \      /      \
  /        \    /        \
 /          \  /          \
/            \/            \
]]
--高贵的
--MinecraftGodzillads
--非常尊贵的用户
--伟大的群主
--QQ号:349493983
    ["MinecraftGodzillads"] = 3467867026,
--跟其他人的分割线


-------------------------------------------------------------


--其他人

--
    ["noob_noob1507"] = 5316219647,
--Amns
    ["wai572"] = 4661095966,
--QQ号:2991039240
    ["dioa404"] = 3884669059,
--koyfree
    ["wcnm12384"] = 5678043204,
--QQ号:1977278319
    ["weishenmequminzi"] = 2709077222,
--QQ号:3181248591
    ["xiaohanyaohei"] = 3524750693,
--QQ号:3619667925
    ["lanxinaihebi"] = 2928967344,
--QQ号:3486548579
    ["qw111111112"] = 7352199156,
--QQ号:313629511
    ["GHNBGKN"] = 4436685798,
--
    ["djdjdkkdi4"] = 4959172760,
--QQ号:1269530758
    ["hihe121222s6"] = 7031559667,
}